applications/votenow/build/intermediates/assets/debug/soap-getquestion.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:feed="http://votenow.hoplitasoft.hu/">
   <soapenv:Header/>
   <soapenv:Body>
      <feed:getQuestion>
         <arg0>%s</arg0>
         <arg1>%s</arg1>
         <arg2>%s</arg2>
      </feed:getQuestion>
   </soapenv:Body>
</soapenv:Envelope>